<script setup>
</script>
<template>
  <div>公司簡介</div>
  <div class="word">
    <p class="theme-title">Who we are</p>
    <p class="theme-text">
      憑藉著一股對設計的熱愛，以及對品質與服務的堅持，
      在2005年由一群志同道合的夥伴成立了【鉅潞科技】。
      走過了10多年歲月，從草創初期的5位年輕人，到了今天擁有近30位工作夥伴，我們始終堅持著團隊合作、品質至上、服務第一、創新研究的經營理念。<br>
      對外，我們盡力服務客戶，設計優質作品，不斷厚實市場口碑，至今已累積超過1000家客戶。<br>
      我們的好口碑可以從我們超過一半的訂單，來自於轉介紹以及網站再製作可見一般，也因此更加努力服務客戶，以及創作更多優質作品，是我們的核心價值。<br>
      對內，我們創造優質的工作環境、建立人性化的工作制度、提供精進實力的專業課程、建立未來的共同目標。<br>
      我們定期透過『員工福委會』舉辦聚餐、康樂活動、國內外旅遊….等，希望讓鉅潞的每一份子，能夠在無後顧之憂下，跟我們一起努力，提供客戶優質的服務與品質，並不斷的自我成長。<br>
      展望未來，我們身處在雲端產業鏈中，不一定要成為第一，但一定能夠越做越好!!
    </p>
  </div>
</template>

<style>
</style>
